Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Selection background → %@
ar: خلفية التحديد → %@
ca: Fons de la selecció → %@
cs: Pozadí výběru → %@
da: Markeringsbaggrund → %@
de: Auswahlhintergrund → %@
es: Fondo de selección → %@
fi: Valinnan tausta → %@
fr: Arrière-plan de la sélection → %@
he: רקע בחירה → %@
hu: Kijelölés háttér → %@
it: Sfondo della selezione → %@
ja: 選択範囲の背景 → %@
ko: 선택 영역 배경 → %@
nb: Markeringsbakgrunn → %@
nl: Selectieachtergrond → %@
pl: Tło zaznaczenia → %@
pt_br: Fundo da seleção → %@
pt_pt: Fundo da seleção → %@
ro: Fundal selecție → %@
sl: Ozadje izbire → %@
sv: Markeringsbakgrund → %@
uk: Тло виділення → %@
vi: Nền vùng chọn → %@
zh_hans: 选区背景 → %@
zh_hant: 選取範圍背景 → %@

source: Selection foreground → %@
ar: مقدمة التحديد → %@
ca: Primer pla de la selecció → %@
cs: Popředí výběru → %@
da: Markeringsforgrund → %@
de: Auswahlvordergrund → %@
es: Primer plano de selección → %@
fi: Valinnan etuala → %@
fr: Premier plan de la sélection → %@
he: חזית בחירה → %@
hu: Kijelölés előtér → %@
it: Primo piano della selezione → %@
ja: 選択範囲の前景 → %@
ko: 선택 영역 전경 → %@
nb: Markeringsforgrunn → %@
nl: Selectievoorgrond → %@
pl: Pierwszy plan zaznaczenia → %@
pt_br: Primeiro plano da seleção → %@
pt_pt: Primeiro plano da seleção → %@
ro: Prim-plan selecție → %@
sl: Ospredje izbire → %@
sv: Markeringsförgrund → %@
uk: Текст виділення → %@
vi: Tiền cảnh vùng chọn → %@
zh_hans: 选区前景 → %@
zh_hant: 選取範圍前景 → %@

source: Selection Style
ar: نمط التحديد
ca: Estil de selecció
cs: Styl výběru
da: Markeringsstil
de: Auswahlstil
es: Estilo de selección
fi: Valintatyyli
fr: Style de sélection
he: סגנון בחירה
hu: Kijelölési stílus
it: Stile di selezione
ja: 選択スタイル
ko: 선택 스타일
nb: Markeringsstil
nl: Selectiestijl
pl: Styl zaznaczenia
pt_br: Estilo de seleção
pt_pt: Estilo de seleção
ro: Stil de selecție
sl: Slog izbire
sv: Markeringsstil
uk: Стиль виділення
vi: Kiểu chọn
zh_hans: 选择样式
zh_hant: 選取樣式

source: Semicolon ;
ar: فاصلة منقوطة ;
ca: Punt i coma ;
cs: Středník ;
da: Semikolon ;
de: Semikolon ;
es: Punto y coma ;
fi: Puolipiste ;
fr: Point-virgule ;
he: נקודה-פסיק ;
hu: Pontosvessző ;
it: Punto e virgola ;
ja: セミコロン ;
ko: 세미콜론 ;
nb: Semikolon ;
nl: Puntkomma ;
pl: Średnik ;
pt_br: Ponto e vírgula ;
pt_pt: Ponto e vírgula ;
ro: Punct și virgulă ;
sl: Podpičje ;
sv: Semikolon ;
uk: Крапка з комою ;
vi: Dấu chấm phẩy ;
zh_hans: 分号 ;
zh_hant: 分號 ;

source: Send
ar: إرسال
ca: Envia
cs: Odeslat
de: Senden
es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hu: Küldés
it: Invia
ja: 送信
ko: 보내기
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
sl: Pošlji
sv: Skicka
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send Access Token
ar: إرسال رمز الوصول
ca: Envia el testimoni d'accés
cs: Odeslat přístupový token
da: Send adgangstoken
de: Zugriffstoken senden
es: Enviar token de acceso
fi: Lähetä käyttötunnus
fr: Envoyer le jeton d'accès
he: שלח אסימון גישה
hu: Hozzáférési token küldése
it: Invia token di accesso
ja: アクセストークンを送信
ko: 액세스 토큰 전송
nb: Send tilgangstoken
nl: Toegangstoken verzenden
pl: Wyślij token dostępu
pt_br: Enviar Token de Acesso
pt_pt: Enviar Token de Acesso
ro: Trimite tokenul de acces
sl: Pošlji dostopni žeton
sv: Skicka åtkomsttoken
uk: Надіслати токен доступу
vi: Gửi Mã Truy Cập
zh_hans: 发送访问令牌
zh_hant: 傳送存取權杖

source: Send after connect
ar: إرسال بعد الاتصال
ca: Envia després de connectar
cs: Odeslat po připojení
da: Send efter forbindelse
de: Nach Verbindung senden
es: Enviar tras conectar
fi: Lähetä yhteyden jälkeen
fr: Envoyer après la connexion
he: שליחה לאחר התחברות
hu: Küldés csatlakozás után
it: Invia dopo la connessione
ja: 接続後に送信
ko: 연결 후 전송
nb: Send etter tilkobling
nl: Verzenden na verbinden
pl: Wyślij po połączeniu
pt_br: Enviar após conectar
pt_pt: Enviar após ligar
ro: Trimite după conectare
sl: Pošlji po povezavi
sv: Skicka efter anslutning
uk: Надіслати після підключення
vi: Gửi sau khi kết nối
zh_hans: 连接后发送
zh_hant: 連線後傳送

source: Send CSI Sequence
ar: إرسال تسلسل CSI
ca: Enviar seqüència CSI
cs: Odeslat sekvenci CSI
da: Send CSI-sekvens
de: CSI-Sequenz senden
es: Enviar secuencia CSI
fi: Lähetä CSI-sekvenssi
fr: Envoyer une séquence CSI
he: שלח רצף CSI
hu: CSI-szekvencia küldése
it: Invia sequenza CSI
ja: CSI シーケンスを送信
ko: CSI 시퀀스 보내기
nb: Send CSI-sekvens
nl: CSI-reeks versturen
pl: Wyślij sekwencję CSI
pt_br: Enviar sequência CSI
pt_pt: Enviar sequência CSI
ro: Trimite secvența CSI
sl: Pošlji zaporedje CSI
sv: Skicka CSI-sekvens
uk: Надіслати послідовність CSI
vi: Gửi chuỗi CSI
zh_hans: 发送 CSI 序列
zh_hant: 傳送 CSI 序列

source: Send ESC Sequence
ar: إرسال تسلسل ESC
ca: Enviar seqüència ESC
cs: Odeslat sekvenci ESC
da: Send ESC-sekvens
de: ESC-Sequenz senden
es: Enviar secuencia ESC
fi: Lähetä ESC-sekvenssi
fr: Envoyer une séquence ESC
he: שלח רצף ESC
hu: ESC-szekvencia küldése
it: Invia sequenza ESC
ja: ESC シーケンスを送信
ko: ESC 시퀀스 보내기
nb: Send ESC-sekvens
nl: ESC-reeks versturen
pl: Wyślij sekwencję ESC
pt_br: Enviar sequência ESC
pt_pt: Enviar sequência ESC
ro: Trimite secvența ESC
sl: Pošlji zaporedje ESC
sv: Skicka ESC-sekvens
uk: Надіслати послідовність ESC
vi: Gửi chuỗi ESC
zh_hans: 发送 ESC 序列
zh_hant: 傳送 ESC 序列

source: Send Escape
ar: إرسال Escape
ca: Enviar Escape
cs: Odeslat Escape
de: Escape senden
es: Enviar Escape
fi: Lähetä Escape
fr: Envoyer Échap
he: שלח Escape
hu: Escape küldése
it: Invia Escape
ja: Escape を送信
ko: Escape 보내기
nl: Escape versturen
pl: Wyślij Escape
pt_br: Enviar Escape
pt_pt: Enviar Escape
ro: Trimite Escape
sl: Pošlji Escape
sv: Skicka Escape
uk: Надіслати Escape
vi: Gửi Escape
zh_hans: 发送 Escape
zh_hant: 傳送 Escape

source: Send Text
ar: إرسال نص
ca: Enviar text
cs: Odeslat text
da: Send tekst
de: Text senden
es: Enviar texto
fi: Lähetä teksti
fr: Envoyer du texte
he: שלח טקסט
hu: Szöveg küldése
it: Invia testo
ja: テキストを送信
ko: 텍스트 보내기
nb: Send tekst
nl: Tekst versturen
pl: Wyślij tekst
pt_br: Enviar texto
pt_pt: Enviar texto
ro: Trimite text
sl: Pošlji besedilo
sv: Skicka text
uk: Надіслати текст
vi: Gửi văn bản
zh_hans: 发送文本
zh_hant: 傳送文字

source: Sent as TERM to remote servers via SSH, Mosh, and tssh. Most servers don't have an xterm-ghostty terminfo entry unless you install one, which is why this stays on xterm-256color. Individual connections can override it in the profile editor.
ar: يتم إرساله كـ TERM إلى الخوادم البعيدة عبر SSH و Mosh و tssh. لا تحتوي معظم الخوادم على مُدخل terminfo لـ xterm-ghostty ما لم تقم بتثبيته، ولهذا يبقى هذا الإعداد على xterm-256color. يمكن للاتصالات الفردية تجاوزه من محرر الملف الشخصي.
ca: S'envia com a TERM als servidors remots mitjançant SSH, Mosh i tssh. La majoria de servidors no tenen cap entrada de terminfo per a xterm-ghostty tret que n'hi instal·leu una, per això aquest valor es manté en xterm-256color. Cada connexió pot substituir-lo a l'editor de perfils.
cs: Odesílá se jako TERM na vzdálené servery přes SSH, Mosh a tssh. Většina serverů nemá záznam terminfo pro xterm-ghostty, pokud si jej sami nenainstalujete, a proto zde zůstává xterm-256color. Jednotlivá připojení to mohou přepsat v editoru profilů.
da: Sendes som TERM til fjernservere via SSH, Mosh og tssh. De fleste servere har ikke en xterm-ghostty terminfo-post, medmindre du installerer en, og derfor bliver den her på xterm-256color. Enkelte forbindelser kan tilsidesætte den i profileditoren.
de: Wird als TERM über SSH, Mosh und tssh an Remote-Server gesendet. Auf den meisten Servern gibt es keinen xterm-ghostty-terminfo-Eintrag, sofern Sie keinen installieren; deshalb bleibt hier xterm-256color eingestellt. Einzelne Verbindungen können dies im Profileditor überschreiben.
es: Se envía como TERM a los servidores remotos a través de SSH, Mosh y tssh. La mayoría de los servidores no tienen una entrada terminfo de xterm-ghostty a menos que la instales, por eso este valor se mantiene en xterm-256color. Cada conexión puede cambiarlo en el editor de perfiles.
fi: Lähetetään TERM-muuttujana etäpalvelimille SSH:n, Moshin ja tsshin kautta. Useimmilla palvelimilla ei ole xterm-ghostty-terminfo-tietuetta, ellet asenna sellaista itse, minkä vuoksi tämä pysyy arvossa xterm-256color. Yksittäiset yhteydet voivat ohittaa tämän profiilieditorissa.
fr: Envoyé comme TERM aux serveurs distants via SSH, Mosh et tssh. La plupart des serveurs n'ont pas d'entrée terminfo xterm-ghostty, sauf si vous en installez une, d'où le maintien de xterm-256color. Chaque connexion peut remplacer cette valeur dans l'éditeur de profil.
he: נשלח כ-TERM לשרתים מרוחקים דרך SSH,‏ Mosh ו-tssh. לרוב השרתים אין רשומת terminfo של xterm-ghostty אלא אם תתקין אחת, ולכן ההגדרה נשארת על xterm-256color. חיבורים בודדים יכולים לעקוף אותה בעורך הפרופילים.
hu: TERM-ként kerül elküldésre a távoli szervereknek SSH-n, Mosh-on és tssh-n keresztül. A legtöbb szerveren nincs xterm-ghostty terminfo bejegyzés, hacsak nem telepít egyet, ezért marad ez az érték xterm-256color. Az egyes kapcsolatok ezt felülbírálhatják a profilszerkesztőben.
it: Inviato come TERM ai server remoti tramite SSH, Mosh e tssh. La maggior parte dei server non ha una voce terminfo xterm-ghostty a meno che non la si installi, per questo il valore resta xterm-256color. Le singole connessioni possono sostituirlo nell'editor dei profili.
ja: SSH、Mosh、tssh 経由で TERM としてリモートサーバーに送信されます。ほとんどのサーバーには、インストールしない限り xterm-ghostty の terminfo エントリがありません。そのため、この設定は xterm-256color のままにしてあります。接続ごとにプロファイルエディタで上書きできます。
ko: SSH, Mosh 및 tssh를 통해 TERM으로 원격 서버에 전송됩니다. 대부분의 서버에는 직접 설치하지 않는 한 xterm-ghostty terminfo 항목이 없기 때문에 기본적으로 xterm-256color가 유지됩니다. 개별 연결에서는 프로필 편집기에서 이 값을 변경할 수 있습니다.
nb: Sendes som TERM til eksterne servere via SSH, Mosh og tssh. De fleste servere har ingen xterm-ghostty-oppføring i terminfo med mindre du installerer en, og derfor står dette på xterm-256color. Enkelttilkoblinger kan overstyre det i profilredigereren.
nl: Wordt als TERM naar externe servers verzonden via SSH, Mosh en tssh. De meeste servers hebben geen terminfo-item voor xterm-ghostty, tenzij u er zelf een installeert; daarom blijft dit op xterm-256color staan. Afzonderlijke verbindingen kunnen dit overschrijven in de profieleditor.
pl: Wysyłane jako TERM do zdalnych serwerów przez SSH, Mosh i tssh. Większość serwerów nie ma wpisu terminfo dla xterm-ghostty, o ile sam go nie zainstalujesz, dlatego pozostaje tu xterm-256color. Poszczególne połączenia mogą to zmienić w edytorze profilu.
pt_br: Enviado como TERM para servidores remotos via SSH, Mosh e tssh. A maioria dos servidores não tem uma entrada terminfo xterm-ghostty a menos que você instale uma, por isso isto permanece em xterm-256color. Conexões individuais podem substituir esse valor no editor de perfis.
pt_pt: Enviado como TERM para servidores remotos através de SSH, Mosh e tssh. A maioria dos servidores não tem uma entrada terminfo xterm-ghostty a menos que instale uma, razão pela qual isto se mantém em xterm-256color. As ligações individuais podem substituí-lo no editor de perfis.
ro: Trimis ca TERM către serverele la distanță prin SSH, Mosh și tssh. Majoritatea serverelor nu au o intrare terminfo xterm-ghostty decât dacă instalați una, de aceea valoarea rămâne xterm-256color. Conexiunile individuale o pot înlocui în editorul de profiluri.
sl: Poslano kot TERM oddaljenim strežnikom prek SSH, Mosh in tssh. Večina strežnikov nima vnosa terminfo za xterm-ghostty, razen če ga namestite, zato ta ostaja nastavljen na xterm-256color. Posamezne povezave ga lahko preglasijo v urejevalniku profilov.
sv: Skickas som TERM till fjärrservrar via SSH, Mosh och tssh. De flesta servrar har ingen terminfo-post för xterm-ghostty om du inte installerar en, och därför står den här kvar på xterm-256color. Enskilda anslutningar kan åsidosätta den i profilredigeraren.
uk: Надсилається як TERM на віддалені сервери через SSH, Mosh та tssh. Більшість серверів не мають запису terminfo для xterm-ghostty, якщо ви не встановите його вручну, тому тут залишається xterm-256color. Окремі з'єднання можуть перевизначити це в редакторі профілів.
vi: Được gửi dưới dạng TERM tới máy chủ từ xa qua SSH, Mosh và tssh. Hầu hết máy chủ không có mục terminfo xterm-ghostty trừ khi bạn tự cài, đó là lý do giá trị này vẫn giữ là xterm-256color. Từng kết nối riêng lẻ có thể ghi đè giá trị này trong trình chỉnh sửa hồ sơ.
zh_hans: 通过 SSH、Mosh 和 tssh 作为 TERM 发送到远程服务器。除非您自行安装，否则大多数服务器都没有 xterm-ghostty 的 terminfo 条目，因此此项保持为 xterm-256color。单个连接可在配置编辑器中单独覆盖此设置。
zh_hant: 透過 SSH、Mosh 和 tssh 作為 TERM 傳送到遠端伺服器。除非您自行安裝，否則大多數伺服器都沒有 xterm-ghostty 的 terminfo 項目，因此這裡維持使用 xterm-256color。個別連線可在設定檔編輯器中覆寫此設定。

source: Sent as TERM. Empty inherits from Settings > Terminal > Terminal Type.
ar: يتم إرساله كـ TERM. الحقل الفارغ يرث من الإعدادات > الطرفية > نوع الطرفية.
ca: S'envia com a TERM. Si és buit, hereta de Configuració > Terminal > Tipus de terminal.
cs: Odesílá se jako TERM. Prázdné se dědí z Nastavení > Terminál > Typ terminálu.
da: Sendes som TERM. Tomt felt arves fra Indstillinger > Terminal > Terminaltype.
de: Wird als TERM gesendet. Leer übernimmt den Wert aus Einstellungen > Terminal > Terminal-Typ.
es: Se envía como TERM. Si está vacío, se hereda de Ajustes > Terminal > Tipo de terminal.
fi: Lähetetään TERM-muuttujana. Tyhjä kenttä peritään asetuksista: Asetukset > Terminaali > Terminaalin tyyppi.
fr: Envoyé comme TERM. Un champ vide hérite de Réglages > Terminal > Type de terminal.
he: נשלח כ-TERM. שדה ריק יורש מהגדרות > מסוף > סוג מסוף.
hu: TERM-ként kerül elküldésre. Üresen hagyva a Beállítások > Terminál > Terminál típusa értéket örökli.
it: Inviato come TERM. Se vuoto, eredita da Impostazioni > Terminale > Tipo di terminale.
ja: TERM として送信されます。空の場合は設定 > ターミナル > ターミナルタイプから継承されます。
ko: TERM으로 전송됩니다. 비어 있으면 설정 > 터미널 > 터미널 유형에서 상속됩니다.
nb: Sendes som TERM. Tomt arver fra Innstillinger > Terminal > Terminaltype.
nl: Wordt als TERM verzonden. Leeg neemt de instelling over van Instellingen > Terminal > Terminaltype.
pl: Wysyłane jako TERM. Puste pole dziedziczy z Ustawienia > Terminal > Typ terminala.
pt_br: Enviado como TERM. Vazio herda de Configurações > Terminal > Tipo de Terminal.
pt_pt: Enviado como TERM. Se vazio, herda de Definições > Terminal > Tipo de Terminal.
ro: Trimis ca TERM. Dacă este gol, moștenește din Setări > Terminal > Tip de terminal.
sl: Poslano kot TERM. Prazno polje podeduje vrednost iz Nastavitve > Terminal > Vrsta terminala.
sv: Skickas som TERM. Tomt ärver från Inställningar > Terminal > Terminaltyp.
uk: Надсилається як TERM. Порожнє поле успадковується з Налаштування > Термінал > Тип термінала.
vi: Được gửi dưới dạng TERM. Để trống sẽ kế thừa từ Cài đặt > Terminal > Loại terminal.
zh_hans: 作为 TERM 发送。留空则继承“设置 > 终端 > 终端类型”中的值。
zh_hant: 作為 TERM 傳送。留空則繼承「設定 > 終端機 > 終端機類型」中的值。

source: Sent as terminal input when you tap the button.
ar: يُرسل كمدخل للطرفية عند الضغط على الزر.
ca: S'envia com a entrada del terminal quan toqueu el botó.
cs: Odesláno jako vstup terminálu při stisknutí tlačítka.
da: Sendes som terminal-input, når du trykker på knappen.
de: Wird beim Antippen der Taste als Terminal-Eingabe gesendet.
es: Se envía como entrada del terminal al pulsar el botón.
fi: Lähetetään terminaaliin syötteenä, kun napautat painiketta.
fr: Envoyé comme entrée du terminal lorsque vous appuyez sur le bouton.
he: נשלח כקלט מסוף בעת הקשה על הכפתור.
hu: A gomb megérintésekor terminálbemenetként kerül elküldésre.
it: Inviato come input del terminale quando si tocca il pulsante.
ja: ボタンをタップするとターミナル入力として送信されます。
ko: 버튼을 탭하면 터미널 입력으로 전송됩니다.
nb: Sendes som terminalinndata når du trykker på knappen.
nl: Wordt als terminalinvoer verstuurd wanneer u op de knop tikt.
pl: Wysyłane jako dane wejściowe terminala po dotknięciu przycisku.
pt_br: Enviado como entrada do terminal ao tocar no botão.
pt_pt: Enviado como entrada do terminal ao tocar no botão.
ro: Trimis ca intrare în terminal când apăsați butonul.
sl: Poslano kot vnos v terminal ob dotiku gumba.
sv: Skickas som terminalinmatning när du trycker på knappen.
uk: Надсилається як введення в термінал при натисканні кнопки.
vi: Được gửi làm đầu vào terminal khi bạn nhấn nút.
zh_hans: 点击按钮时作为终端输入发送。
zh_hant: 點擊按鈕時作為終端機輸入傳送。

source: Sent to %@
ar: تم الإرسال إلى %@
ca: Enviada a %@
cs: Odesláno na %@
da: Sendt til %@
de: An %@ gesendet
es: Enviada a %@
fi: Lähetetty kohteeseen %@
fr: Envoyée à %@
he: נשלח אל %@
hu: Elküldve ide: %@
it: Inviata a %@
ja: %@に送信しました
ko: %@(으)로 전송됨
nb: Sendt til %@
nl: Verzonden naar %@
pl: Wysłano do %@
pt_br: Enviada para %@
pt_pt: Enviada para %@
ro: Trimisă la %@
sl: Poslano v %@
sv: Skickad till %@
uk: Надіслано на %@
vi: Đã gửi đến %@
zh_hans: 已发送至%@
zh_hant: 已傳送至%@

source: Separate Window
ar: نافذة منفصلة
ca: Finestra separada
cs: Samostatné okno
da: Separat vindue
de: Separates Fenster
es: Ventana separada
fi: Erillinen ikkuna
fr: Fenêtre séparée
he: חלון נפרד
hu: Külön ablak
it: Finestra separata
ja: 別ウインドウ
ko: 별도 윈도우
nb: Separat vindu
nl: Apart venster
pl: Osobne okno
pt_br: Janela separada
pt_pt: Janela separada
ro: Fereastră separată
sl: Ločeno okno
sv: Separat fönster
uk: Окреме вікно
vi: Cửa sổ riêng
zh_hans: 独立窗口
zh_hant: 獨立視窗

source: Sequence
ar: تسلسل
ca: Seqüència
cs: Sekvence
da: Sekvens
de: Sequenz
es: Secuencia
fi: Sekvenssi
fr: Séquence
he: רצף
hu: Szekvencia
it: Sequenza
ja: シーケンス
ko: 시퀀스
nb: Sekvens
nl: Reeks
pl: Sekwencja
pt_br: Sequência
pt_pt: Sequência
ro: Secvență
sl: Zaporedje
sv: Sekvens
uk: Послідовність
vi: Chuỗi
zh_hans: 序列
zh_hant: 序列

source: Serial
ar: تسلسلي
ca: Sèrie
cs: Sériové číslo
da: Seriel
de: Seriennummer
fi: Sarjaportti
fr: Numéro de série
he: סריאלי
hu: Soros
it: Seriale
ja: シリアル
ko: 시리얼
nb: Seriell
nl: Serieel
pl: Szeregowy
pt_pt: Série
ro: Număr de serie
sl: Serijska številka
sv: Seriell
uk: Серійний
vi: Số sê-ri
zh_hans: 串行
zh_hant: 串列

source: Serial console is not enabled
ar: وحدة التحكم التسلسلية غير مفعّلة
ca: La consola sèrie no està activada
cs: Sériová konzole není povolena
da: Seriel konsol er ikke aktiveret
de: Serielle Konsole ist nicht aktiviert
es: La consola serie no está habilitada
fi: Sarjakonsoli ei ole käytössä
fr: La console série n'est pas activée
he: המסוף הטורי אינו מופעל
hu: A soros konzol nincs engedélyezve
it: La console seriale non è abilitata
ja: シリアルコンソールが有効になっていません
ko: 시리얼 콘솔이 활성화되어 있지 않습니다
nb: Seriekonsoll er ikke aktivert
nl: Seriële console is niet ingeschakeld
pl: Konsola szeregowa nie jest włączona
pt_br: O console serial não está ativado
pt_pt: A consola série não está ativada
ro: Consola serială nu este activată
sl: Serijska konzola ni omogočena
sv: Seriekonsolen är inte aktiverad
uk: Послідовну консоль не увімкнено
vi: Serial console chưa được bật
zh_hans: 串行控制台未启用
zh_hant: 序列主控台未啟用

source: Server
ar: الخادم
ca: Servidor
es: Servidor
fi: Palvelin
fr: Serveur
he: שרת
hu: Szerver
ja: サーバー
ko: 서버
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
sl: Strežnik
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器

source: Server error (HTTP %lld)
ar: خطأ في الخادم (HTTP %lld)
ca: Error del servidor (HTTP %lld)
cs: Chyba serveru (HTTP %lld)
da: Serverfejl (HTTP %lld)
de: Serverfehler (HTTP %lld)
es: Error del servidor (HTTP %lld)
fi: Palvelinvirhe (HTTP %lld)
fr: Erreur serveur (HTTP %lld)
he: שגיאת שרת (HTTP %lld)
hu: Szerverhiba (HTTP %lld)
it: Errore del server (HTTP %lld)
ja: サーバーエラー（HTTP %lld）
ko: 서버 오류 (HTTP %lld)
nb: Serverfeil (HTTP %lld)
nl: Serverfout (HTTP %lld)
pl: Błąd serwera (HTTP %lld)
pt_br: Erro do servidor (HTTP %lld)
pt_pt: Erro do servidor (HTTP %lld)
ro: Eroare de server (HTTP %lld)
sl: Napaka strežnika (HTTP %lld)
sv: Serverfel (HTTP %lld)
uk: Помилка сервера (HTTP %lld)
vi: Lỗi máy chủ (HTTP %lld)
zh_hans: 服务器错误（HTTP %lld）
zh_hant: 伺服器錯誤（HTTP %lld）

source: Server message
ar: رسالة الخادم
ca: Missatge del servidor
cs: Zpráva serveru
da: Serverbesked
de: Servernachricht
es: Mensaje del servidor
fi: Palvelimen viesti
fr: Message du serveur
he: הודעת שרת
hu: Szerverüzenet
it: Messaggio del server
ja: サーバーメッセージ
ko: 서버 메시지
nb: Servermelding
nl: Serverbericht
pl: Komunikat serwera
pt_br: Mensagem do servidor
pt_pt: Mensagem do servidor
ro: Mesaj de la server
sl: Sporočilo strežnika
sv: Servermeddelande
uk: Повідомлення сервера
vi: Thông báo máy chủ
zh_hans: 服务器消息
zh_hant: 伺服器訊息

source: Server Message
ar: رسالة الخادم
ca: Missatge del servidor
cs: Zpráva serveru
da: Serverbesked
de: Servernachricht
es: Mensaje del servidor
fi: Palvelimen viesti
fr: Message du serveur
he: הודעת שרת
hu: Szerverüzenet
it: Messaggio del server
ja: サーバーメッセージ
ko: 서버 메시지
nb: Servermelding
nl: Serverbericht
pl: Komunikat serwera
pt_br: Mensagem do Servidor
pt_pt: Mensagem do Servidor
ro: Mesaj de la server
sl: Sporočilo strežnika
sv: Servermeddelande
uk: Повідомлення сервера
vi: Thông báo máy chủ
zh_hans: 服务器消息
zh_hant: 伺服器訊息

source: Server message during SSH authentication. Tap to expand.
ar: رسالة من الخادم أثناء مصادقة SSH. اضغط للتوسيع.
ca: Missatge del servidor durant l'autenticació SSH. Toqueu per expandir.
cs: Zpráva serveru během ověřování SSH. Klepnutím rozbalíte.
da: Serverbesked under SSH-godkendelse. Tryk for at udvide.
de: Servernachricht während der SSH-Authentifizierung. Zum Aufklappen tippen.
es: Mensaje del servidor durante la autenticación SSH. Toca para expandir.
fi: Palvelimen viesti SSH-todennuksen aikana. Laajenna napauttamalla.
fr: Message du serveur pendant l'authentification SSH. Touchez pour développer.
he: הודעת שרת במהלך אימות SSH. יש להקיש כדי להרחיב.
hu: Szerverüzenet az SSH-hitelesítés során. Koppintson a kibontáshoz.
it: Messaggio del server durante l'autenticazione SSH. Tocca per espandere.
ja: SSH認証中のサーバーメッセージ。タップして展開します。
ko: SSH 인증 중 서버 메시지입니다. 탭하여 확장합니다.
nb: Servermelding under SSH-autentisering. Trykk for å utvide.
nl: Serverbericht tijdens SSH-verificatie. Tik om uit te vouwen.
pl: Komunikat serwera podczas uwierzytelniania SSH. Dotknij, aby rozwinąć.
pt_br: Mensagem do servidor durante a autenticação SSH. Toque para expandir.
pt_pt: Mensagem do servidor durante a autenticação SSH. Toque para expandir.
ro: Mesaj de la server în timpul autentificării SSH. Atingeți pentru a extinde.
sl: Sporočilo strežnika med overjanjem SSH. Tapnite za razširitev.
sv: Servermeddelande under SSH-autentisering. Tryck för att expandera.
uk: Повідомлення сервера під час автентифікації SSH. Торкніться, щоб розгорнути.
vi: Thông báo máy chủ trong quá trình xác thực SSH. Chạm để mở rộng.
zh_hans: SSH 认证期间的服务器消息。轻点以展开。
zh_hant: SSH 認證期間的伺服器訊息。點一下以展開。

source: Server Prompt
ar: مطالبة الخادم
ca: Sol·licitud del servidor
cs: Výzva serveru
de: Server-Abfrage
es: Solicitud del servidor
fi: Palvelimen kehote
fr: Invite du serveur
he: בקשת שרת
hu: Szerverkérés
it: Richiesta del server
ja: サーバープロンプト
ko: 서버 프롬프트
nb: Serverforespørsel
pl: Monit serwera
pt_br: Solicitação do Servidor
pt_pt: Pedido do Servidor
ro: Solicitare server
sl: Strežniški poziv
sv: Serverfråga
uk: Запит сервера
vi: Lời nhắc máy chủ
zh_hans: 服务器提示
zh_hant: 伺服器提示

source: Server Prompts
ar: مطالبات الخادم
ca: Sol·licituds del servidor
cs: Výzvy serveru
da: Serverprompter
de: Server-Abfragen
es: Solicitudes del servidor
fi: Palvelimen kehotteet
fr: Invites du serveur
he: בקשות שרת
hu: Szerverkérések
it: Richieste del server
ja: サーバープロンプト
ko: 서버 프롬프트
nb: Serverforespørsler
pl: Monity serwera
pt_br: Solicitações do Servidor
pt_pt: Pedidos do Servidor
ro: Solicitări server
sl: Strežniški pozivi
sv: Serverfrågor
uk: Запити сервера
vi: Các lời nhắc máy chủ
zh_hans: 服务器提示
zh_hant: 伺服器提示
